

export default function MainConsult() {
    return(
        <section className="main-consult">
            <div className="main-consult-cards">
                <div className="main-consult-card">
                    <div className="main-card-heading">
                        <img  alt="мишень"/>
                        <h3>Цель консалтинга</h3>
                    </div>
                    <p>
                        Задачей консалтинга является выявления точек роста компании, выработка направлений для развития  и обучение команды необходимым  для этого инструментам. Результатом такой системной работы выступает увеличение прибыли и рентабельности предприятия.
                    </p>
                </div>
                <div className="main-consult-card">
                    <div className="main-card-heading">
                        <img  alt="чемодан"/>
                        <h3>Ценность консалтинга</h3>
                    </div>
                    <p>
                        Каждое предприятие имеет потенциал к росту. Внутренних ресурсов всегда достаточно для обозримых целей, поэтому за счет оптимизации бизнес-процессов возможно добиться не только улучшения финансовых показателей, но и заложить основу для долгосрочного роста.
                    </p>
                </div>
            </div>
        </section>
    )
}
